export const mappingData = [
  {
    "areaNo": "1111000000",
    "sido": "서울특별시",
    "sigungu": "종로구",
    "dong": "청운효자동",
    "lat": 37.5841,
    "lon": 126.9707,
    "nx": 60,
    "ny": 127
  },
  {
    "areaNo": "1111051500",
    "sido": "서울특별시",
    "sigungu": "종로구",
    "dong": "사직동",
    "lat": 37.5763,
    "lon": 126.9688,
    "nx": 60,
    "ny": 127
  },
  {
    "areaNo": "1114000000",
    "sido": "서울특별시",
    "sigungu": "중구",
    "dong": "소공동",
    "lat": 37.5606,
    "lon": 126.9784,
    "nx": 60,
    "ny": 127
  },
  {
    "areaNo": "1114068000",
    "sido": "서울특별시",
    "sigungu": "중구",
    "dong": "명동",
    "lat": 37.5635,
    "lon": 126.9822,
    "nx": 60,
    "ny": 127
  },
  {
    "areaNo": "1117000000",
    "sido": "서울특별시",
    "sigungu": "용산구",
    "dong": "후암동",
    "lat": 37.5432,
    "lon": 126.9802,
    "nx": 60,
    "ny": 126
  },
  {
    "areaNo": "1120000000",
    "sido": "서울특별시",
    "sigungu": "성동구",
    "dong": "왕십리동",
    "lat": 37.5637,
    "lon": 127.0381,
    "nx": 61,
    "ny": 127
  },
  {
    "areaNo": "1121500000",
    "sido": "서울특별시",
    "sigungu": "광진구",
    "dong": "화양동",
    "lat": 37.5472,
    "lon": 127.0705,
    "nx": 61,
    "ny": 126
  },
  {
    "areaNo": "1123000000",
    "sido": "서울특별시",
    "sigungu": "동대문구",
    "dong": "회기동",
    "lat": 37.5899,
    "lon": 127.0526,
    "nx": 61,
    "ny": 127
  },
  {
    "areaNo": "1126000000",
    "sido": "서울특별시",
    "sigungu": "중랑구",
    "dong": "묵동",
    "lat": 37.6064,
    "lon": 127.0832,
    "nx": 62,
    "ny": 128
  },
  {
    "areaNo": "1129000000",
    "sido": "서울특별시",
    "sigungu": "성북구",
    "dong": "성북동",
    "lat": 37.5894,
    "lon": 127.0167,
    "nx": 60,
    "ny": 127
  },
  {
    "areaNo": "1130500000",
    "sido": "서울특별시",
    "sigungu": "강북구",
    "dong": "번동",
    "lat": 37.6399,
    "lon": 127.0282,
    "nx": 61,
    "ny": 128
  },
  {
    "areaNo": "1132000000",
    "sido": "서울특별시",
    "sigungu": "도봉구",
    "dong": "방학동",
    "lat": 37.6687,
    "lon": 127.0311,
    "nx": 61,
    "ny": 129
  },
  {
    "areaNo": "1135000000",
    "sido": "서울특별시",
    "sigungu": "노원구",
    "dong": "월계동",
    "lat": 37.6344,
    "lon": 127.0614,
    "nx": 61,
    "ny": 128
  },
  {
    "areaNo": "1138000000",
    "sido": "서울특별시",
    "sigungu": "은평구",
    "dong": "녹번동",
    "lat": 37.6025,
    "lon": 126.9311,
    "nx": 59,
    "ny": 127
  },
  {
    "areaNo": "1141000000",
    "sido": "서울특별시",
    "sigungu": "서대문구",
    "dong": "홍은동",
    "lat": 37.5766,
    "lon": 126.9361,
    "nx": 59,
    "ny": 127
  },
  {
    "areaNo": "1144000000",
    "sido": "서울특별시",
    "sigungu": "마포구",
    "dong": "공덕동",
    "lat": 37.5442,
    "lon": 126.9513,
    "nx": 59,
    "ny": 126
  },
  {
    "areaNo": "1147000000",
    "sido": "서울특별시",
    "sigungu": "양천구",
    "dong": "목동",
    "lat": 37.5274,
    "lon": 126.8747,
    "nx": 58,
    "ny": 126
  },
  {
    "areaNo": "1150000000",
    "sido": "서울특별시",
    "sigungu": "강서구",
    "dong": "화곡동",
    "lat": 37.5477,
    "lon": 126.8496,
    "nx": 58,
    "ny": 126
  },
  {
    "areaNo": "1153000000",
    "sido": "서울특별시",
    "sigungu": "구로구",
    "dong": "구로동",
    "lat": 37.4954,
    "lon": 126.8874,
    "nx": 58,
    "ny": 125
  },
  {
    "areaNo": "1154500000",
    "sido": "서울특별시",
    "sigungu": "금천구",
    "dong": "시흥동",
    "lat": 37.4566,
    "lon": 126.8956,
    "nx": 58,
    "ny": 124
  },
  {
    "areaNo": "1156000000",
    "sido": "서울특별시",
    "sigungu": "영등포구",
    "dong": "여의도동",
    "lat": 37.5219,
    "lon": 126.9245,
    "nx": 59,
    "ny": 126
  },
  {
    "areaNo": "1159000000",
    "sido": "서울특별시",
    "sigungu": "동작구",
    "dong": "노량진동",
    "lat": 37.5119,
    "lon": 126.9417,
    "nx": 59,
    "ny": 126
  },
  {
    "areaNo": "1162000000",
    "sido": "서울특별시",
    "sigungu": "관악구",
    "dong": "봉천동",
    "lat": 37.4784,
    "lon": 126.9516,
    "nx": 59,
    "ny": 125
  },
  {
    "areaNo": "1165000000",
    "sido": "서울특별시",
    "sigungu": "서초구",
    "dong": "반포동",
    "lat": 37.5046,
    "lon": 127.0054,
    "nx": 60,
    "ny": 125
  },
  {
    "areaNo": "1168000000",
    "sido": "서울특별시",
    "sigungu": "강남구",
    "dong": "역삼동",
    "lat": 37.4989,
    "lon": 127.0316,
    "nx": 61,
    "ny": 125
  },
  {
    "areaNo": "1171000000",
    "sido": "서울특별시",
    "sigungu": "송파구",
    "dong": "잠실동",
    "lat": 37.5145,
    "lon": 127.1059,
    "nx": 62,
    "ny": 126
  },
  {
    "areaNo": "1174000000",
    "sido": "서울특별시",
    "sigungu": "강동구",
    "dong": "천호동",
    "lat": 37.5384,
    "lon": 127.1248,
    "nx": 62,
    "ny": 126
  },
  {
    "areaNo": "2611000000",
    "sido": "부산광역시",
    "sigungu": "중구",
    "dong": "중앙동",
    "lat": 35.104,
    "lon": 129.0327,
    "nx": 97,
    "ny": 74
  },
  {
    "areaNo": "2614000000",
    "sido": "부산광역시",
    "sigungu": "서구",
    "dong": "동대신동",
    "lat": 35.0984,
    "lon": 129.0175,
    "nx": 97,
    "ny": 74
  },
  {
    "areaNo": "2617000000",
    "sido": "부산광역시",
    "sigungu": "동구",
    "dong": "초량동",
    "lat": 35.1187,
    "lon": 129.0413,
    "nx": 97,
    "ny": 74
  },
  {
    "areaNo": "2620000000",
    "sido": "부산광역시",
    "sigungu": "영도구",
    "dong": "봉래동",
    "lat": 35.0913,
    "lon": 129.0694,
    "nx": 98,
    "ny": 74
  },
  {
    "areaNo": "2623000000",
    "sido": "부산광역시",
    "sigungu": "부산진구",
    "dong": "부전동",
    "lat": 35.1598,
    "lon": 129.0534,
    "nx": 97,
    "ny": 75
  },
  {
    "areaNo": "2626000000",
    "sido": "부산광역시",
    "sigungu": "동래구",
    "dong": "온천동",
    "lat": 35.1963,
    "lon": 129.0818,
    "nx": 98,
    "ny": 76
  },
  {
    "areaNo": "2629000000",
    "sido": "부산광역시",
    "sigungu": "남구",
    "dong": "대연동",
    "lat": 35.1354,
    "lon": 129.087,
    "nx": 98,
    "ny": 75
  },
  {
    "areaNo": "2632000000",
    "sido": "부산광역시",
    "sigungu": "북구",
    "dong": "구포동",
    "lat": 35.2068,
    "lon": 128.9997,
    "nx": 96,
    "ny": 76
  },
  {
    "areaNo": "2635000000",
    "sido": "부산광역시",
    "sigungu": "해운대구",
    "dong": "우동",
    "lat": 35.1631,
    "lon": 129.1622,
    "nx": 99,
    "ny": 75
  },
  {
    "areaNo": "2638000000",
    "sido": "부산광역시",
    "sigungu": "사하구",
    "dong": "하단동",
    "lat": 35.1044,
    "lon": 128.9745,
    "nx": 96,
    "ny": 74
  },
  {
    "areaNo": "2641000000",
    "sido": "부산광역시",
    "sigungu": "금정구",
    "dong": "구서동",
    "lat": 35.2437,
    "lon": 129.0922,
    "nx": 98,
    "ny": 77
  },
  {
    "areaNo": "2644000000",
    "sido": "부산광역시",
    "sigungu": "강서구",
    "dong": "명지동",
    "lat": 35.1072,
    "lon": 128.9223,
    "nx": 95,
    "ny": 74
  },
  {
    "areaNo": "2647000000",
    "sido": "부산광역시",
    "sigungu": "연제구",
    "dong": "연산동",
    "lat": 35.1769,
    "lon": 129.078,
    "nx": 98,
    "ny": 76
  },
  {
    "areaNo": "2650000000",
    "sido": "부산광역시",
    "sigungu": "수영구",
    "dong": "광안동",
    "lat": 35.1579,
    "lon": 129.1161,
    "nx": 99,
    "ny": 75
  },
  {
    "areaNo": "2653000000",
    "sido": "부산광역시",
    "sigungu": "사상구",
    "dong": "괘법동",
    "lat": 35.1541,
    "lon": 128.9923,
    "nx": 96,
    "ny": 75
  },
  {
    "areaNo": "2671000000",
    "sido": "부산광역시",
    "sigungu": "기장군",
    "dong": "기장읍",
    "lat": 35.2449,
    "lon": 129.2224,
    "nx": 100,
    "ny": 77
  },
  {
    "areaNo": "2711000000",
    "sido": "대구광역시",
    "sigungu": "중구",
    "dong": "동인동",
    "lat": 35.8714,
    "lon": 128.5951,
    "nx": 89,
    "ny": 91
  },
  {
    "areaNo": "2714000000",
    "sido": "대구광역시",
    "sigungu": "동구",
    "dong": "신천동",
    "lat": 35.8838,
    "lon": 128.6371,
    "nx": 90,
    "ny": 91
  },
  {
    "areaNo": "2717000000",
    "sido": "대구광역시",
    "sigungu": "서구",
    "dong": "내당동",
    "lat": 35.8695,
    "lon": 128.5596,
    "nx": 88,
    "ny": 90
  },
  {
    "areaNo": "2720000000",
    "sido": "대구광역시",
    "sigungu": "남구",
    "dong": "봉덕동",
    "lat": 35.8499,
    "lon": 128.5971,
    "nx": 89,
    "ny": 90
  },
  {
    "areaNo": "2723000000",
    "sido": "대구광역시",
    "sigungu": "북구",
    "dong": "칠성동",
    "lat": 35.8979,
    "lon": 128.5851,
    "nx": 89,
    "ny": 91
  },
  {
    "areaNo": "2726000000",
    "sido": "대구광역시",
    "sigungu": "수성구",
    "dong": "범어동",
    "lat": 35.8586,
    "lon": 128.6314,
    "nx": 89,
    "ny": 90
  },
  {
    "areaNo": "2729000000",
    "sido": "대구광역시",
    "sigungu": "달서구",
    "dong": "성당동",
    "lat": 35.8315,
    "lon": 128.5337,
    "nx": 88,
    "ny": 90
  },
  {
    "areaNo": "2771000000",
    "sido": "대구광역시",
    "sigungu": "달성군",
    "dong": "다사읍",
    "lat": 35.8703,
    "lon": 128.4731,
    "nx": 87,
    "ny": 90
  },
  {
    "areaNo": "2811000000",
    "sido": "인천광역시",
    "sigungu": "중구",
    "dong": "신포동",
    "lat": 37.4731,
    "lon": 126.6237,
    "nx": 54,
    "ny": 125
  },
  {
    "areaNo": "2814000000",
    "sido": "인천광역시",
    "sigungu": "동구",
    "dong": "창영동",
    "lat": 37.4766,
    "lon": 126.6407,
    "nx": 54,
    "ny": 125
  },
  {
    "areaNo": "2817700000",
    "sido": "인천광역시",
    "sigungu": "미추홀구",
    "dong": "주안동",
    "lat": 37.4567,
    "lon": 126.6746,
    "nx": 55,
    "ny": 124
  },
  {
    "areaNo": "2818500000",
    "sido": "인천광역시",
    "sigungu": "연수구",
    "dong": "연수동",
    "lat": 37.4103,
    "lon": 126.6779,
    "nx": 55,
    "ny": 123
  },
  {
    "areaNo": "2820000000",
    "sido": "인천광역시",
    "sigungu": "남동구",
    "dong": "구월동",
    "lat": 37.4492,
    "lon": 126.7316,
    "nx": 56,
    "ny": 124
  },
  {
    "areaNo": "2823000000",
    "sido": "인천광역시",
    "sigungu": "부평구",
    "dong": "부평동",
    "lat": 37.5077,
    "lon": 126.7222,
    "nx": 55,
    "ny": 125
  },
  {
    "areaNo": "2824500000",
    "sido": "인천광역시",
    "sigungu": "계양구",
    "dong": "계산동",
    "lat": 37.5374,
    "lon": 126.7378,
    "nx": 56,
    "ny": 126
  },
  {
    "areaNo": "2826000000",
    "sido": "인천광역시",
    "sigungu": "서구",
    "dong": "가좌동",
    "lat": 37.544,
    "lon": 126.6749,
    "nx": 55,
    "ny": 126
  },
  {
    "areaNo": "2871000000",
    "sido": "인천광역시",
    "sigungu": "강화군",
    "dong": "강화읍",
    "lat": 37.7474,
    "lon": 126.4878,
    "nx": 51,
    "ny": 131
  },
  {
    "areaNo": "2872000000",
    "sido": "인천광역시",
    "sigungu": "옹진군",
    "dong": "북도면",
    "lat": 37.5844,
    "lon": 126.4247,
    "nx": 50,
    "ny": 127
  },
  {
    "areaNo": "2911000000",
    "sido": "광주광역시",
    "sigungu": "동구",
    "dong": "충장동",
    "lat": 35.1461,
    "lon": 126.9219,
    "nx": 59,
    "ny": 74
  },
  {
    "areaNo": "2914000000",
    "sido": "광주광역시",
    "sigungu": "서구",
    "dong": "치평동",
    "lat": 35.1538,
    "lon": 126.8911,
    "nx": 59,
    "ny": 74
  },
  {
    "areaNo": "2915500000",
    "sido": "광주광역시",
    "sigungu": "남구",
    "dong": "주월동",
    "lat": 35.1297,
    "lon": 126.9021,
    "nx": 59,
    "ny": 74
  },
  {
    "areaNo": "2917000000",
    "sido": "광주광역시",
    "sigungu": "북구",
    "dong": "중흥동",
    "lat": 35.1697,
    "lon": 126.9121,
    "nx": 59,
    "ny": 75
  },
  {
    "areaNo": "2920000000",
    "sido": "광주광역시",
    "sigungu": "광산구",
    "dong": "수완동",
    "lat": 35.1872,
    "lon": 126.8213,
    "nx": 58,
    "ny": 75
  },
  {
    "areaNo": "3011000000",
    "sido": "대전광역시",
    "sigungu": "동구",
    "dong": "삼성동",
    "lat": 36.3553,
    "lon": 127.4545,
    "nx": 68,
    "ny": 101
  },
  {
    "areaNo": "3014000000",
    "sido": "대전광역시",
    "sigungu": "중구",
    "dong": "은행동",
    "lat": 36.3245,
    "lon": 127.4211,
    "nx": 68,
    "ny": 100
  },
  {
    "areaNo": "3017000000",
    "sido": "대전광역시",
    "sigungu": "서구",
    "dong": "둔산동",
    "lat": 36.3509,
    "lon": 127.3839,
    "nx": 67,
    "ny": 100
  },
  {
    "areaNo": "3020000000",
    "sido": "대전광역시",
    "sigungu": "유성구",
    "dong": "봉명동",
    "lat": 36.3624,
    "lon": 127.3565,
    "nx": 67,
    "ny": 101
  },
  {
    "areaNo": "3023000000",
    "sido": "대전광역시",
    "sigungu": "대덕구",
    "dong": "오정동",
    "lat": 36.3484,
    "lon": 127.4151,
    "nx": 68,
    "ny": 100
  },
  {
    "areaNo": "3111000000",
    "sido": "울산광역시",
    "sigungu": "중구",
    "dong": "성남동",
    "lat": 35.5692,
    "lon": 129.3325,
    "nx": 102,
    "ny": 84
  },
  {
    "areaNo": "3114000000",
    "sido": "울산광역시",
    "sigungu": "남구",
    "dong": "삼산동",
    "lat": 35.5388,
    "lon": 129.3315,
    "nx": 102,
    "ny": 84
  },
  {
    "areaNo": "3117000000",
    "sido": "울산광역시",
    "sigungu": "동구",
    "dong": "방어동",
    "lat": 35.5051,
    "lon": 129.4178,
    "nx": 104,
    "ny": 83
  },
  {
    "areaNo": "3120000000",
    "sido": "울산광역시",
    "sigungu": "북구",
    "dong": "양정동",
    "lat": 35.5847,
    "lon": 129.3603,
    "nx": 103,
    "ny": 85
  },
  {
    "areaNo": "3171000000",
    "sido": "울산광역시",
    "sigungu": "울주군",
    "dong": "언양읍",
    "lat": 35.5654,
    "lon": 129.1845,
    "nx": 99,
    "ny": 84
  },
  {
    "areaNo": "3611000000",
    "sido": "세종특별자치시",
    "sigungu": "세종시",
    "dong": "한솔동",
    "lat": 36.48,
    "lon": 127.289,
    "nx": 66,
    "ny": 103
  },
  {
    "areaNo": "3611025300",
    "sido": "세종특별자치시",
    "sigungu": "세종시",
    "dong": "도담동",
    "lat": 36.4997,
    "lon": 127.2811,
    "nx": 65,
    "ny": 104
  },
  {
    "areaNo": "3611031000",
    "sido": "세종특별자치시",
    "sigungu": "세종시",
    "dong": "아름동",
    "lat": 36.4874,
    "lon": 127.2589,
    "nx": 65,
    "ny": 103
  },
  {
    "areaNo": "4111000000",
    "sido": "경기도",
    "sigungu": "수원시 장안구",
    "dong": "영화동",
    "lat": 37.2911,
    "lon": 127.0089,
    "nx": 60,
    "ny": 121
  },
  {
    "areaNo": "4113000000",
    "sido": "경기도",
    "sigungu": "성남시 수정구",
    "dong": "신흥동",
    "lat": 37.4383,
    "lon": 127.1373,
    "nx": 63,
    "ny": 124
  },
  {
    "areaNo": "4115000000",
    "sido": "경기도",
    "sigungu": "의정부시",
    "dong": "의정부동",
    "lat": 37.738,
    "lon": 127.0444,
    "nx": 61,
    "ny": 130
  },
  {
    "areaNo": "4117000000",
    "sido": "경기도",
    "sigungu": "안양시 만안구",
    "dong": "안양동",
    "lat": 37.3942,
    "lon": 126.9568,
    "nx": 59,
    "ny": 123
  },
  {
    "areaNo": "4119000000",
    "sido": "경기도",
    "sigungu": "부천시",
    "dong": "중동",
    "lat": 37.5034,
    "lon": 126.766,
    "nx": 56,
    "ny": 125
  },
  {
    "areaNo": "4121000000",
    "sido": "경기도",
    "sigungu": "광명시",
    "dong": "철산동",
    "lat": 37.4786,
    "lon": 126.8649,
    "nx": 58,
    "ny": 125
  },
  {
    "areaNo": "4122000000",
    "sido": "경기도",
    "sigungu": "평택시",
    "dong": "평택동",
    "lat": 36.9921,
    "lon": 127.1127,
    "nx": 62,
    "ny": 114
  },
  {
    "areaNo": "4125000000",
    "sido": "경기도",
    "sigungu": "동두천시",
    "dong": "생연동",
    "lat": 37.9034,
    "lon": 127.0602,
    "nx": 61,
    "ny": 134
  },
  {
    "areaNo": "4127000000",
    "sido": "경기도",
    "sigungu": "안산시 단원구",
    "dong": "고잔동",
    "lat": 37.3219,
    "lon": 126.8309,
    "nx": 57,
    "ny": 121
  },
  {
    "areaNo": "4128000000",
    "sido": "경기도",
    "sigungu": "고양시 덕양구",
    "dong": "행신동",
    "lat": 37.6347,
    "lon": 126.8316,
    "nx": 57,
    "ny": 128
  },
  {
    "areaNo": "4129000000",
    "sido": "경기도",
    "sigungu": "과천시",
    "dong": "중앙동",
    "lat": 37.4291,
    "lon": 126.9877,
    "nx": 60,
    "ny": 124
  },
  {
    "areaNo": "4131000000",
    "sido": "경기도",
    "sigungu": "구리시",
    "dong": "인창동",
    "lat": 37.5967,
    "lon": 127.1294,
    "nx": 62,
    "ny": 127
  },
  {
    "areaNo": "4136000000",
    "sido": "경기도",
    "sigungu": "남양주시",
    "dong": "화도읍",
    "lat": 37.6434,
    "lon": 127.2966,
    "nx": 65,
    "ny": 128
  },
  {
    "areaNo": "4137000000",
    "sido": "경기도",
    "sigungu": "오산시",
    "dong": "오산동",
    "lat": 37.153,
    "lon": 127.0773,
    "nx": 62,
    "ny": 118
  },
  {
    "areaNo": "4139000000",
    "sido": "경기도",
    "sigungu": "시흥시",
    "dong": "정왕동",
    "lat": 37.3474,
    "lon": 126.7334,
    "nx": 56,
    "ny": 122
  },
  {
    "areaNo": "4141000000",
    "sido": "경기도",
    "sigungu": "군포시",
    "dong": "산본동",
    "lat": 37.3616,
    "lon": 126.9348,
    "nx": 59,
    "ny": 122
  },
  {
    "areaNo": "4143000000",
    "sido": "경기도",
    "sigungu": "의왕시",
    "dong": "내손동",
    "lat": 37.3444,
    "lon": 126.9682,
    "nx": 60,
    "ny": 122
  },
  {
    "areaNo": "4145000000",
    "sido": "경기도",
    "sigungu": "하남시",
    "dong": "신장동",
    "lat": 37.5397,
    "lon": 127.2148,
    "nx": 64,
    "ny": 126
  },
  {
    "areaNo": "4146000000",
    "sido": "경기도",
    "sigungu": "용인시 처인구",
    "dong": "김량장동",
    "lat": 37.2341,
    "lon": 127.2013,
    "nx": 64,
    "ny": 120
  },
  {
    "areaNo": "4148000000",
    "sido": "경기도",
    "sigungu": "파주시",
    "dong": "금촌동",
    "lat": 37.7746,
    "lon": 126.7799,
    "nx": 56,
    "ny": 131
  },
  {
    "areaNo": "4150000000",
    "sido": "경기도",
    "sigungu": "이천시",
    "dong": "중리동",
    "lat": 37.272,
    "lon": 127.4351,
    "nx": 68,
    "ny": 120
  },
  {
    "areaNo": "4155000000",
    "sido": "경기도",
    "sigungu": "안성시",
    "dong": "낙원동",
    "lat": 37.0078,
    "lon": 127.2798,
    "nx": 65,
    "ny": 115
  },
  {
    "areaNo": "4157000000",
    "sido": "경기도",
    "sigungu": "김포시",
    "dong": "사우동",
    "lat": 37.6154,
    "lon": 126.7153,
    "nx": 55,
    "ny": 128
  },
  {
    "areaNo": "4159000000",
    "sido": "경기도",
    "sigungu": "화성시",
    "dong": "남양읍",
    "lat": 37.229,
    "lon": 126.8307,
    "nx": 57,
    "ny": 119
  },
  {
    "areaNo": "4161000000",
    "sido": "경기도",
    "sigungu": "광주시",
    "dong": "경안동",
    "lat": 37.4296,
    "lon": 127.2549,
    "nx": 65,
    "ny": 124
  },
  {
    "areaNo": "4163000000",
    "sido": "경기도",
    "sigungu": "양주시",
    "dong": "회천동",
    "lat": 37.7851,
    "lon": 127.0457,
    "nx": 61,
    "ny": 131
  },
  {
    "areaNo": "4165000000",
    "sido": "경기도",
    "sigungu": "포천시",
    "dong": "포천동",
    "lat": 37.8948,
    "lon": 127.2003,
    "nx": 64,
    "ny": 134
  },
  {
    "areaNo": "4167000000",
    "sido": "경기도",
    "sigungu": "여주시",
    "dong": "여주읍",
    "lat": 37.2982,
    "lon": 127.6374,
    "nx": 71,
    "ny": 121
  },
  {
    "areaNo": "4180000000",
    "sido": "경기도",
    "sigungu": "연천군",
    "dong": "연천읍",
    "lat": 38.0962,
    "lon": 127.0748,
    "nx": 61,
    "ny": 138
  },
  {
    "areaNo": "4182000000",
    "sido": "경기도",
    "sigungu": "가평군",
    "dong": "가평읍",
    "lat": 37.8315,
    "lon": 127.5104,
    "nx": 69,
    "ny": 133
  },
  {
    "areaNo": "4183000000",
    "sido": "경기도",
    "sigungu": "양평군",
    "dong": "양평읍",
    "lat": 37.4913,
    "lon": 127.4875,
    "nx": 69,
    "ny": 125
  },
  {
    "areaNo": "5111000000",
    "sido": "강원특별자치도",
    "sigungu": "춘천시",
    "dong": "조운동",
    "lat": 37.8813,
    "lon": 127.73,
    "nx": 73,
    "ny": 134
  },
  {
    "areaNo": "5113000000",
    "sido": "강원특별자치도",
    "sigungu": "원주시",
    "dong": "일산동",
    "lat": 37.3422,
    "lon": 127.9202,
    "nx": 76,
    "ny": 122
  },
  {
    "areaNo": "5115000000",
    "sido": "강원특별자치도",
    "sigungu": "강릉시",
    "dong": "교동",
    "lat": 37.7519,
    "lon": 128.8761,
    "nx": 92,
    "ny": 132
  },
  {
    "areaNo": "5117000000",
    "sido": "강원특별자치도",
    "sigungu": "동해시",
    "dong": "천곡동",
    "lat": 37.5244,
    "lon": 129.1142,
    "nx": 97,
    "ny": 127
  },
  {
    "areaNo": "5119000000",
    "sido": "강원특별자치도",
    "sigungu": "태백시",
    "dong": "황지동",
    "lat": 37.164,
    "lon": 128.9859,
    "nx": 95,
    "ny": 119
  },
  {
    "areaNo": "5121000000",
    "sido": "강원특별자치도",
    "sigungu": "속초시",
    "dong": "교동",
    "lat": 38.207,
    "lon": 128.5914,
    "nx": 87,
    "ny": 141
  },
  {
    "areaNo": "5123000000",
    "sido": "강원특별자치도",
    "sigungu": "삼척시",
    "dong": "성내동",
    "lat": 37.4499,
    "lon": 129.165,
    "nx": 97,
    "ny": 125
  },
  {
    "areaNo": "5172000000",
    "sido": "강원특별자치도",
    "sigungu": "홍천군",
    "dong": "홍천읍",
    "lat": 37.6927,
    "lon": 127.8882,
    "nx": 75,
    "ny": 130
  },
  {
    "areaNo": "5173000000",
    "sido": "강원특별자치도",
    "sigungu": "횡성군",
    "dong": "횡성읍",
    "lat": 37.4913,
    "lon": 127.9842,
    "nx": 77,
    "ny": 125
  },
  {
    "areaNo": "5175000000",
    "sido": "강원특별자치도",
    "sigungu": "영월군",
    "dong": "영월읍",
    "lat": 37.1838,
    "lon": 128.4614,
    "nx": 86,
    "ny": 119
  },
  {
    "areaNo": "5176000000",
    "sido": "강원특별자치도",
    "sigungu": "평창군",
    "dong": "평창읍",
    "lat": 37.3704,
    "lon": 128.3908,
    "nx": 84,
    "ny": 123
  },
  {
    "areaNo": "5177000000",
    "sido": "강원특별자치도",
    "sigungu": "정선군",
    "dong": "정선읍",
    "lat": 37.38,
    "lon": 128.6601,
    "nx": 89,
    "ny": 123
  },
  {
    "areaNo": "5178000000",
    "sido": "강원특별자치도",
    "sigungu": "철원군",
    "dong": "철원읍",
    "lat": 38.1463,
    "lon": 127.3141,
    "nx": 65,
    "ny": 139
  },
  {
    "areaNo": "5179000000",
    "sido": "강원특별자치도",
    "sigungu": "화천군",
    "dong": "화천읍",
    "lat": 38.1065,
    "lon": 127.708,
    "nx": 72,
    "ny": 139
  },
  {
    "areaNo": "5180000000",
    "sido": "강원특별자치도",
    "sigungu": "양구군",
    "dong": "양구읍",
    "lat": 38.1054,
    "lon": 127.9894,
    "nx": 77,
    "ny": 139
  },
  {
    "areaNo": "5181000000",
    "sido": "강원특별자치도",
    "sigungu": "인제군",
    "dong": "인제읍",
    "lat": 38.0693,
    "lon": 128.1707,
    "nx": 80,
    "ny": 138
  },
  {
    "areaNo": "5182000000",
    "sido": "강원특별자치도",
    "sigungu": "고성군",
    "dong": "간성읍",
    "lat": 38.3802,
    "lon": 128.4673,
    "nx": 85,
    "ny": 145
  },
  {
    "areaNo": "5183000000",
    "sido": "강원특별자치도",
    "sigungu": "양양군",
    "dong": "양양읍",
    "lat": 38.0754,
    "lon": 128.6192,
    "nx": 88,
    "ny": 138
  },
  {
    "areaNo": "4311000000",
    "sido": "충청북도",
    "sigungu": "청주시 상당구",
    "dong": "문화동",
    "lat": 36.6424,
    "lon": 127.489,
    "nx": 69,
    "ny": 107
  },
  {
    "areaNo": "4313000000",
    "sido": "충청북도",
    "sigungu": "충주시",
    "dong": "성내동",
    "lat": 36.991,
    "lon": 127.9259,
    "nx": 76,
    "ny": 115
  },
  {
    "areaNo": "4315000000",
    "sido": "충청북도",
    "sigungu": "제천시",
    "dong": "의림동",
    "lat": 37.1326,
    "lon": 128.191,
    "nx": 81,
    "ny": 118
  },
  {
    "areaNo": "4372000000",
    "sido": "충청북도",
    "sigungu": "보은군",
    "dong": "보은읍",
    "lat": 36.4892,
    "lon": 127.7296,
    "nx": 73,
    "ny": 104
  },
  {
    "areaNo": "4373000000",
    "sido": "충청북도",
    "sigungu": "옥천군",
    "dong": "옥천읍",
    "lat": 36.3062,
    "lon": 127.5713,
    "nx": 71,
    "ny": 100
  },
  {
    "areaNo": "4374000000",
    "sido": "충청북도",
    "sigungu": "영동군",
    "dong": "영동읍",
    "lat": 36.1747,
    "lon": 127.7836,
    "nx": 74,
    "ny": 97
  },
  {
    "areaNo": "4375000000",
    "sido": "충청북도",
    "sigungu": "증평군",
    "dong": "증평읍",
    "lat": 36.7855,
    "lon": 127.5817,
    "nx": 71,
    "ny": 110
  },
  {
    "areaNo": "4376000000",
    "sido": "충청북도",
    "sigungu": "진천군",
    "dong": "진천읍",
    "lat": 36.8558,
    "lon": 127.4356,
    "nx": 68,
    "ny": 111
  },
  {
    "areaNo": "4377000000",
    "sido": "충청북도",
    "sigungu": "괴산군",
    "dong": "괴산읍",
    "lat": 36.8155,
    "lon": 127.7871,
    "nx": 74,
    "ny": 111
  },
  {
    "areaNo": "4380000000",
    "sido": "충청북도",
    "sigungu": "음성군",
    "dong": "음성읍",
    "lat": 36.9397,
    "lon": 127.6908,
    "nx": 72,
    "ny": 113
  },
  {
    "areaNo": "4382000000",
    "sido": "충청북도",
    "sigungu": "단양군",
    "dong": "단양읍",
    "lat": 36.9847,
    "lon": 128.3654,
    "nx": 84,
    "ny": 115
  },
  {
    "areaNo": "4411000000",
    "sido": "충청남도",
    "sigungu": "천안시 동남구",
    "dong": "신부동",
    "lat": 36.8065,
    "lon": 127.1522,
    "nx": 63,
    "ny": 110
  },
  {
    "areaNo": "4413000000",
    "sido": "충청남도",
    "sigungu": "공주시",
    "dong": "반죽동",
    "lat": 36.4465,
    "lon": 127.1192,
    "nx": 63,
    "ny": 102
  },
  {
    "areaNo": "4415000000",
    "sido": "충청남도",
    "sigungu": "보령시",
    "dong": "대천동",
    "lat": 36.3332,
    "lon": 126.6128,
    "nx": 54,
    "ny": 100
  },
  {
    "areaNo": "4417000000",
    "sido": "충청남도",
    "sigungu": "아산시",
    "dong": "온천동",
    "lat": 36.7898,
    "lon": 127.0025,
    "nx": 60,
    "ny": 110
  },
  {
    "areaNo": "4418000000",
    "sido": "충청남도",
    "sigungu": "서산시",
    "dong": "동문동",
    "lat": 36.7848,
    "lon": 126.4503,
    "nx": 51,
    "ny": 110
  },
  {
    "areaNo": "4420000000",
    "sido": "충청남도",
    "sigungu": "논산시",
    "dong": "화지동",
    "lat": 36.1874,
    "lon": 127.0985,
    "nx": 62,
    "ny": 97
  },
  {
    "areaNo": "4421000000",
    "sido": "충청남도",
    "sigungu": "계룡시",
    "dong": "금암동",
    "lat": 36.2742,
    "lon": 127.2487,
    "nx": 65,
    "ny": 99
  },
  {
    "areaNo": "4423000000",
    "sido": "충청남도",
    "sigungu": "당진시",
    "dong": "당진동",
    "lat": 36.8896,
    "lon": 126.6298,
    "nx": 54,
    "ny": 112
  },
  {
    "areaNo": "4471000000",
    "sido": "충청남도",
    "sigungu": "금산군",
    "dong": "금산읍",
    "lat": 36.1086,
    "lon": 127.4886,
    "nx": 69,
    "ny": 95
  },
  {
    "areaNo": "4476000000",
    "sido": "충청남도",
    "sigungu": "부여군",
    "dong": "부여읍",
    "lat": 36.2754,
    "lon": 126.9097,
    "nx": 59,
    "ny": 99
  },
  {
    "areaNo": "4477000000",
    "sido": "충청남도",
    "sigungu": "서천군",
    "dong": "장항읍",
    "lat": 36.0039,
    "lon": 126.6961,
    "nx": 55,
    "ny": 93
  },
  {
    "areaNo": "4479000000",
    "sido": "충청남도",
    "sigungu": "청양군",
    "dong": "청양읍",
    "lat": 36.459,
    "lon": 126.8032,
    "nx": 57,
    "ny": 103
  },
  {
    "areaNo": "4480000000",
    "sido": "충청남도",
    "sigungu": "홍성군",
    "dong": "홍성읍",
    "lat": 36.6012,
    "lon": 126.6606,
    "nx": 55,
    "ny": 106
  },
  {
    "areaNo": "4481000000",
    "sido": "충청남도",
    "sigungu": "예산군",
    "dong": "예산읍",
    "lat": 36.6801,
    "lon": 126.8481,
    "nx": 58,
    "ny": 107
  },
  {
    "areaNo": "4482500000",
    "sido": "충청남도",
    "sigungu": "태안군",
    "dong": "태안읍",
    "lat": 36.7453,
    "lon": 126.298,
    "nx": 48,
    "ny": 109
  },
  {
    "areaNo": "5211000000",
    "sido": "전북특별자치도",
    "sigungu": "전주시 완산구",
    "dong": "중노송동",
    "lat": 35.8242,
    "lon": 127.148,
    "nx": 63,
    "ny": 89
  },
  {
    "areaNo": "5213000000",
    "sido": "전북특별자치도",
    "sigungu": "군산시",
    "dong": "중앙로1가",
    "lat": 35.9674,
    "lon": 126.7368,
    "nx": 56,
    "ny": 92
  },
  {
    "areaNo": "5214000000",
    "sido": "전북특별자치도",
    "sigungu": "익산시",
    "dong": "주현동",
    "lat": 35.9482,
    "lon": 126.9578,
    "nx": 60,
    "ny": 92
  },
  {
    "areaNo": "5215000000",
    "sido": "전북특별자치도",
    "sigungu": "정읍시",
    "dong": "수성동",
    "lat": 35.5697,
    "lon": 126.8562,
    "nx": 58,
    "ny": 83
  },
  {
    "areaNo": "5216000000",
    "sido": "전북특별자치도",
    "sigungu": "남원시",
    "dong": "동충동",
    "lat": 35.4163,
    "lon": 127.3893,
    "nx": 68,
    "ny": 80
  },
  {
    "areaNo": "5217000000",
    "sido": "전북특별자치도",
    "sigungu": "김제시",
    "dong": "요촌동",
    "lat": 35.8033,
    "lon": 126.8807,
    "nx": 59,
    "ny": 88
  },
  {
    "areaNo": "5271000000",
    "sido": "전북특별자치도",
    "sigungu": "완주군",
    "dong": "삼례읍",
    "lat": 35.8959,
    "lon": 127.0802,
    "nx": 62,
    "ny": 90
  },
  {
    "areaNo": "5272000000",
    "sido": "전북특별자치도",
    "sigungu": "진안군",
    "dong": "진안읍",
    "lat": 35.7913,
    "lon": 127.4235,
    "nx": 68,
    "ny": 88
  },
  {
    "areaNo": "5273000000",
    "sido": "전북특별자치도",
    "sigungu": "무주군",
    "dong": "무주읍",
    "lat": 35.9066,
    "lon": 127.6607,
    "nx": 72,
    "ny": 91
  },
  {
    "areaNo": "5274000000",
    "sido": "전북특별자치도",
    "sigungu": "장수군",
    "dong": "장수읍",
    "lat": 35.6479,
    "lon": 127.5219,
    "nx": 70,
    "ny": 85
  },
  {
    "areaNo": "5275000000",
    "sido": "전북특별자치도",
    "sigungu": "임실군",
    "dong": "임실읍",
    "lat": 35.6175,
    "lon": 127.2891,
    "nx": 66,
    "ny": 84
  },
  {
    "areaNo": "5277000000",
    "sido": "전북특별자치도",
    "sigungu": "순창군",
    "dong": "순창읍",
    "lat": 35.3742,
    "lon": 127.1373,
    "nx": 63,
    "ny": 79
  },
  {
    "areaNo": "5279000000",
    "sido": "전북특별자치도",
    "sigungu": "고창군",
    "dong": "고창읍",
    "lat": 35.4347,
    "lon": 126.7022,
    "nx": 55,
    "ny": 80
  },
  {
    "areaNo": "5280000000",
    "sido": "전북특별자치도",
    "sigungu": "부안군",
    "dong": "부안읍",
    "lat": 35.731,
    "lon": 126.7326,
    "nx": 56,
    "ny": 87
  },
  {
    "areaNo": "4611000000",
    "sido": "전라남도",
    "sigungu": "목포시",
    "dong": "중앙동",
    "lat": 34.8118,
    "lon": 126.3922,
    "nx": 50,
    "ny": 67
  },
  {
    "areaNo": "4613000000",
    "sido": "전라남도",
    "sigungu": "여수시",
    "dong": "동문동",
    "lat": 34.7604,
    "lon": 127.6622,
    "nx": 73,
    "ny": 66
  },
  {
    "areaNo": "4615000000",
    "sido": "전라남도",
    "sigungu": "순천시",
    "dong": "중앙동",
    "lat": 34.9508,
    "lon": 127.4872,
    "nx": 70,
    "ny": 70
  },
  {
    "areaNo": "4617000000",
    "sido": "전라남도",
    "sigungu": "나주시",
    "dong": "성북동",
    "lat": 35.016,
    "lon": 126.7106,
    "nx": 56,
    "ny": 71
  },
  {
    "areaNo": "4623000000",
    "sido": "전라남도",
    "sigungu": "광양시",
    "dong": "중동",
    "lat": 34.9406,
    "lon": 127.6956,
    "nx": 73,
    "ny": 70
  },
  {
    "areaNo": "4671000000",
    "sido": "전라남도",
    "sigungu": "담양군",
    "dong": "담양읍",
    "lat": 35.3213,
    "lon": 126.988,
    "nx": 61,
    "ny": 78
  },
  {
    "areaNo": "4672000000",
    "sido": "전라남도",
    "sigungu": "곡성군",
    "dong": "곡성읍",
    "lat": 35.2815,
    "lon": 127.2919,
    "nx": 66,
    "ny": 77
  },
  {
    "areaNo": "4673000000",
    "sido": "전라남도",
    "sigungu": "구례군",
    "dong": "구례읍",
    "lat": 35.2025,
    "lon": 127.4626,
    "nx": 69,
    "ny": 75
  },
  {
    "areaNo": "4677000000",
    "sido": "전라남도",
    "sigungu": "고흥군",
    "dong": "고흥읍",
    "lat": 34.6086,
    "lon": 127.2768,
    "nx": 66,
    "ny": 62
  },
  {
    "areaNo": "4678000000",
    "sido": "전라남도",
    "sigungu": "보성군",
    "dong": "보성읍",
    "lat": 34.7714,
    "lon": 127.0798,
    "nx": 62,
    "ny": 66
  },
  {
    "areaNo": "4679000000",
    "sido": "전라남도",
    "sigungu": "화순군",
    "dong": "화순읍",
    "lat": 35.0651,
    "lon": 126.9866,
    "nx": 61,
    "ny": 72
  },
  {
    "areaNo": "4680000000",
    "sido": "전라남도",
    "sigungu": "장흥군",
    "dong": "장흥읍",
    "lat": 34.6819,
    "lon": 126.9074,
    "nx": 59,
    "ny": 64
  },
  {
    "areaNo": "4681000000",
    "sido": "전라남도",
    "sigungu": "강진군",
    "dong": "강진읍",
    "lat": 34.6415,
    "lon": 126.7676,
    "nx": 57,
    "ny": 63
  },
  {
    "areaNo": "4682000000",
    "sido": "전라남도",
    "sigungu": "해남군",
    "dong": "해남읍",
    "lat": 34.5739,
    "lon": 126.599,
    "nx": 54,
    "ny": 62
  },
  {
    "areaNo": "4683000000",
    "sido": "전라남도",
    "sigungu": "영암군",
    "dong": "영암읍",
    "lat": 34.7997,
    "lon": 126.6963,
    "nx": 55,
    "ny": 66
  },
  {
    "areaNo": "4684000000",
    "sido": "전라남도",
    "sigungu": "무안군",
    "dong": "무안읍",
    "lat": 34.9902,
    "lon": 126.4815,
    "nx": 52,
    "ny": 71
  },
  {
    "areaNo": "4686000000",
    "sido": "전라남도",
    "sigungu": "함평군",
    "dong": "함평읍",
    "lat": 35.0664,
    "lon": 126.5175,
    "nx": 52,
    "ny": 72
  },
  {
    "areaNo": "4687000000",
    "sido": "전라남도",
    "sigungu": "영광군",
    "dong": "영광읍",
    "lat": 35.2774,
    "lon": 126.5121,
    "nx": 52,
    "ny": 77
  },
  {
    "areaNo": "4688000000",
    "sido": "전라남도",
    "sigungu": "장성군",
    "dong": "장성읍",
    "lat": 35.3016,
    "lon": 126.7877,
    "nx": 57,
    "ny": 77
  },
  {
    "areaNo": "4689000000",
    "sido": "전라남도",
    "sigungu": "완도군",
    "dong": "완도읍",
    "lat": 34.3103,
    "lon": 126.7547,
    "nx": 57,
    "ny": 56
  },
  {
    "areaNo": "4690000000",
    "sido": "전라남도",
    "sigungu": "진도군",
    "dong": "진도읍",
    "lat": 34.4874,
    "lon": 126.2632,
    "nx": 48,
    "ny": 60
  },
  {
    "areaNo": "4691000000",
    "sido": "전라남도",
    "sigungu": "신안군",
    "dong": "지도읍",
    "lat": 34.962,
    "lon": 126.299,
    "nx": 48,
    "ny": 70
  },
  {
    "areaNo": "4711000000",
    "sido": "경상북도",
    "sigungu": "포항시 남구",
    "dong": "대도동",
    "lat": 36.019,
    "lon": 129.3435,
    "nx": 102,
    "ny": 94
  },
  {
    "areaNo": "4713000000",
    "sido": "경상북도",
    "sigungu": "경주시",
    "dong": "성건동",
    "lat": 35.8562,
    "lon": 129.2247,
    "nx": 100,
    "ny": 91
  },
  {
    "areaNo": "4715000000",
    "sido": "경상북도",
    "sigungu": "김천시",
    "dong": "평화동",
    "lat": 36.1397,
    "lon": 128.1135,
    "nx": 80,
    "ny": 96
  },
  {
    "areaNo": "4717000000",
    "sido": "경상북도",
    "sigungu": "안동시",
    "dong": "명륜동",
    "lat": 36.5684,
    "lon": 128.7294,
    "nx": 91,
    "ny": 106
  },
  {
    "areaNo": "4719000000",
    "sido": "경상북도",
    "sigungu": "구미시",
    "dong": "원평동",
    "lat": 36.1196,
    "lon": 128.3444,
    "nx": 84,
    "ny": 96
  },
  {
    "areaNo": "4721000000",
    "sido": "경상북도",
    "sigungu": "영주시",
    "dong": "가흥동",
    "lat": 36.8059,
    "lon": 128.6238,
    "nx": 89,
    "ny": 111
  },
  {
    "areaNo": "4723000000",
    "sido": "경상북도",
    "sigungu": "영천시",
    "dong": "완산동",
    "lat": 35.9735,
    "lon": 128.9381,
    "nx": 95,
    "ny": 93
  },
  {
    "areaNo": "4725000000",
    "sido": "경상북도",
    "sigungu": "상주시",
    "dong": "무양동",
    "lat": 36.411,
    "lon": 128.1591,
    "nx": 81,
    "ny": 102
  },
  {
    "areaNo": "4728000000",
    "sido": "경상북도",
    "sigungu": "문경시",
    "dong": "점촌동",
    "lat": 36.5862,
    "lon": 128.1873,
    "nx": 81,
    "ny": 106
  },
  {
    "areaNo": "4729000000",
    "sido": "경상북도",
    "sigungu": "경산시",
    "dong": "중방동",
    "lat": 35.8247,
    "lon": 128.741,
    "nx": 91,
    "ny": 90
  },
  {
    "areaNo": "4771000000",
    "sido": "경상북도",
    "sigungu": "군위군",
    "dong": "군위읍",
    "lat": 36.2388,
    "lon": 128.5716,
    "nx": 88,
    "ny": 98
  },
  {
    "areaNo": "4772000000",
    "sido": "경상북도",
    "sigungu": "의성군",
    "dong": "의성읍",
    "lat": 36.3524,
    "lon": 128.6974,
    "nx": 90,
    "ny": 101
  },
  {
    "areaNo": "4773000000",
    "sido": "경상북도",
    "sigungu": "청송군",
    "dong": "진보면",
    "lat": 36.4339,
    "lon": 129.053,
    "nx": 96,
    "ny": 103
  },
  {
    "areaNo": "4774000000",
    "sido": "경상북도",
    "sigungu": "영양군",
    "dong": "영양읍",
    "lat": 36.6665,
    "lon": 129.1131,
    "nx": 97,
    "ny": 108
  },
  {
    "areaNo": "4775000000",
    "sido": "경상북도",
    "sigungu": "영덕군",
    "dong": "영덕읍",
    "lat": 36.4154,
    "lon": 129.3657,
    "nx": 102,
    "ny": 103
  },
  {
    "areaNo": "4776000000",
    "sido": "경상북도",
    "sigungu": "청도군",
    "dong": "화양읍",
    "lat": 35.6477,
    "lon": 128.7346,
    "nx": 91,
    "ny": 86
  },
  {
    "areaNo": "4777000000",
    "sido": "경상북도",
    "sigungu": "고령군",
    "dong": "대가야읍",
    "lat": 35.7268,
    "lon": 128.2639,
    "nx": 83,
    "ny": 87
  },
  {
    "areaNo": "4778000000",
    "sido": "경상북도",
    "sigungu": "성주군",
    "dong": "성주읍",
    "lat": 35.9194,
    "lon": 128.2826,
    "nx": 83,
    "ny": 91
  },
  {
    "areaNo": "4779000000",
    "sido": "경상북도",
    "sigungu": "칠곡군",
    "dong": "왜관읍",
    "lat": 35.9892,
    "lon": 128.3948,
    "nx": 85,
    "ny": 93
  },
  {
    "areaNo": "4782000000",
    "sido": "경상북도",
    "sigungu": "예천군",
    "dong": "예천읍",
    "lat": 36.6546,
    "lon": 128.4516,
    "nx": 86,
    "ny": 107
  },
  {
    "areaNo": "4784000000",
    "sido": "경상북도",
    "sigungu": "봉화군",
    "dong": "봉화읍",
    "lat": 36.893,
    "lon": 128.7326,
    "nx": 90,
    "ny": 113
  },
  {
    "areaNo": "4785000000",
    "sido": "경상북도",
    "sigungu": "울진군",
    "dong": "울진읍",
    "lat": 36.9929,
    "lon": 129.4006,
    "nx": 102,
    "ny": 115
  },
  {
    "areaNo": "4786000000",
    "sido": "경상북도",
    "sigungu": "울릉군",
    "dong": "울릉읍",
    "lat": 37.4816,
    "lon": 130.9057,
    "nx": 127,
    "ny": 127
  },
  {
    "areaNo": "4811000000",
    "sido": "경상남도",
    "sigungu": "창원시 의창구",
    "dong": "용호동",
    "lat": 35.2272,
    "lon": 128.6811,
    "nx": 91,
    "ny": 77
  },
  {
    "areaNo": "4817000000",
    "sido": "경상남도",
    "sigungu": "진주시",
    "dong": "중안동",
    "lat": 35.1802,
    "lon": 128.1076,
    "nx": 81,
    "ny": 75
  },
  {
    "areaNo": "4822000000",
    "sido": "경상남도",
    "sigungu": "통영시",
    "dong": "중앙동",
    "lat": 34.8544,
    "lon": 128.4333,
    "nx": 87,
    "ny": 68
  },
  {
    "areaNo": "4824000000",
    "sido": "경상남도",
    "sigungu": "사천시",
    "dong": "선구동",
    "lat": 35.0036,
    "lon": 128.0645,
    "nx": 80,
    "ny": 71
  },
  {
    "areaNo": "4825000000",
    "sido": "경상남도",
    "sigungu": "김해시",
    "dong": "동상동",
    "lat": 35.2285,
    "lon": 128.8894,
    "nx": 94,
    "ny": 77
  },
  {
    "areaNo": "4827000000",
    "sido": "경상남도",
    "sigungu": "밀양시",
    "dong": "내일동",
    "lat": 35.4955,
    "lon": 128.7478,
    "nx": 92,
    "ny": 82
  },
  {
    "areaNo": "4831000000",
    "sido": "경상남도",
    "sigungu": "거제시",
    "dong": "고현동",
    "lat": 34.8814,
    "lon": 128.6211,
    "nx": 90,
    "ny": 69
  },
  {
    "areaNo": "4833000000",
    "sido": "경상남도",
    "sigungu": "양산시",
    "dong": "중부동",
    "lat": 35.335,
    "lon": 129.0366,
    "nx": 97,
    "ny": 79
  },
  {
    "areaNo": "4872000000",
    "sido": "경상남도",
    "sigungu": "의령군",
    "dong": "의령읍",
    "lat": 35.3224,
    "lon": 128.2617,
    "nx": 83,
    "ny": 78
  },
  {
    "areaNo": "4873000000",
    "sido": "경상남도",
    "sigungu": "함안군",
    "dong": "가야읍",
    "lat": 35.2728,
    "lon": 128.4061,
    "nx": 86,
    "ny": 77
  },
  {
    "areaNo": "4874000000",
    "sido": "경상남도",
    "sigungu": "창녕군",
    "dong": "창녕읍",
    "lat": 35.5443,
    "lon": 128.492,
    "nx": 87,
    "ny": 83
  },
  {
    "areaNo": "4875000000",
    "sido": "경상남도",
    "sigungu": "고성군",
    "dong": "고성읍",
    "lat": 34.9734,
    "lon": 128.3226,
    "nx": 85,
    "ny": 71
  },
  {
    "areaNo": "4877000000",
    "sido": "경상남도",
    "sigungu": "남해군",
    "dong": "남해읍",
    "lat": 34.8378,
    "lon": 127.892,
    "nx": 77,
    "ny": 68
  },
  {
    "areaNo": "4878000000",
    "sido": "경상남도",
    "sigungu": "하동군",
    "dong": "하동읍",
    "lat": 35.0672,
    "lon": 127.7513,
    "nx": 74,
    "ny": 73
  },
  {
    "areaNo": "4879000000",
    "sido": "경상남도",
    "sigungu": "산청군",
    "dong": "산청읍",
    "lat": 35.4155,
    "lon": 127.8738,
    "nx": 76,
    "ny": 80
  },
  {
    "areaNo": "4880000000",
    "sido": "경상남도",
    "sigungu": "함양군",
    "dong": "함양읍",
    "lat": 35.5197,
    "lon": 127.7252,
    "nx": 74,
    "ny": 82
  },
  {
    "areaNo": "4881000000",
    "sido": "경상남도",
    "sigungu": "거창군",
    "dong": "거창읍",
    "lat": 35.687,
    "lon": 127.9096,
    "nx": 77,
    "ny": 86
  },
  {
    "areaNo": "4882000000",
    "sido": "경상남도",
    "sigungu": "합천군",
    "dong": "합천읍",
    "lat": 35.5663,
    "lon": 128.1651,
    "nx": 81,
    "ny": 84
  },
  {
    "areaNo": "5011000000",
    "sido": "제주특별자치도",
    "sigungu": "제주시",
    "dong": "일도일동",
    "lat": 33.4996,
    "lon": 126.5312,
    "nx": 53,
    "ny": 38
  },
  {
    "areaNo": "5013000000",
    "sido": "제주특별자치도",
    "sigungu": "서귀포시",
    "dong": "서홍동",
    "lat": 33.2541,
    "lon": 126.56,
    "nx": 53,
    "ny": 33
  }
]